Repository: bdevang3993/Squat
Catalog: Squat/Resources/*.lproj/Localizable.strings
Languages: bn_in, gu_in, kn_in, ml_in, mr_in, pa_in, ru, ta_in, te_in

source: Email Id
bn_in: ইমেইল আইডি
gu_in: ઈમેલ આઈડી
kn_in: ಇಮೇಲ್ ಐಡಿ
ml_in: ഇ - മെയിൽ ഐഡി
mr_in: ई - मेल आयडी
pa_in: ਈਮੇਲ ਆਈ.ਡੀ
ta_in: மின்னஞ்சல் முகவரி
te_in: ఇమెయిల్ ఐడి

source: Mobile Number
bn_in: মোবাইল নম্বর
gu_in: મોબાઇલ નંબર
kn_in: ಮೊಬೈಲ್ ನಂಬರ
ml_in: മൊബൈൽ നമ്പർ
mr_in: मोबाईल नंबर
pa_in: ਮੋਬਾਈਲ ਨੰਬਰ
ru: Номер мобильного
ta_in: கைபேசி எண்
te_in: మొబైల్ నంబర్

source: Password
bn_in: পাসওয়ার্ড
gu_in: પાસવર્ડ
kn_in: ಗುಪ್ತಪದ
ml_in: പാസ്‌വേഡ്
mr_in: पासवर्ड
pa_in: ਪਾਸਵਰਡ
ru: Пароль
ta_in: கடவுச்சொல்
te_in: పాస్వర్డ్

source: Confirm Password
bn_in: পাসওয়ার্ড নিশ্চিত করুন
gu_in: પાસવર્ડની પુષ્ટિ કરો
kn_in: ಪಾಸ್ವರ್ಡ್ ದೃಢೀಕರಿಸಿ
ml_in: പാസ്വേഡ് സ്ഥിരീകരിക്കുക
mr_in: पासवर्डची पुष्टी करा
pa_in: ਪਾਸਵਰਡ ਪੱਕਾ ਕਰੋ
ru: Подтвердить Пароль
ta_in: கடவுச்சொல்லை உறுதிப்படுத்தவும்
te_in: పాస్వర్డ్ను నిర్ధారించండి

source: LOGIN
bn_in: প্রবেশ করুন
gu_in: પ્રવેશ કરો
kn_in: ಲಾಗಿನ್
ml_in: ലോഗിൻ
mr_in: लॉगिन करा
pa_in: ਲਾਗਿਨ
ru: АВТОРИЗОВАТЬСЯ
ta_in: உள்நுழைய
te_in: ప్రవేశించండి

source: Sign Up
bn_in: নিবন্ধন করুন
gu_in: સાઇન અપ કરો
kn_in: ಸೈನ್ ಅಪ್ ಮಾಡಿ
ml_in: സൈൻ അപ്പ് ചെയ്യുക
mr_in: साइन अप करा
pa_in: ਸਾਇਨ ਅਪ
ru: Зарегистрироваться
ta_in: உள்நுழைய
te_in: చేరడం

source: OR
bn_in: এবং
gu_in: અથવા
kn_in: ಅಥವಾ
ml_in: അഥവാ
mr_in: आणि
pa_in: ਅਤੇ
ru: ИЛИ
ta_in: மற்றும்
te_in: లేదా

source: Forgot Password
bn_in: পাসওয়ার্ড ভুলে গেছেন
gu_in: પાસવર્ડ ભૂલી ગયા છો
kn_in: ಪಾಸ್ವರ್ಡ್ ಮರೆತಿರಾ
ml_in: പാസ്വേഡ് മറന്നോ
mr_in: पासवर्ड विसरलात
pa_in: ਪਾਸਵਰਡ ਭੁੱਲ ਗਏ
ru: Забыл пароль
ta_in: கடவுச்சொல்லை மறந்துவிட்டீர்களா
te_in: పాస్‌వర్డ్ మర్చిపోయాను

source: Don't have an account
bn_in: একটি অ্যাকাউন্ট নেই
gu_in: તમારી પાસે ખાતું નથી
kn_in: ಖಾತೆಯನ್ನು ಹೊಂದಿಲ್ಲ
ml_in: ഒരു അക്കൗണ്ട് ഇല്ല
mr_in: खाते नाही
pa_in: ਕੋਈ ਖਾਤਾ ਨਹੀਂ ਹੈ
ru: Нет учетной записи
ta_in: கணக்கு இல்லை
te_in: ఖాతా లేదు

source: Signup here
bn_in: এখানে নিবন্ধন করুন
gu_in: અહીં સાઇન અપ કરો
kn_in: ಇಲ್ಲಿ ಸೈನ್ ಅಪ್ ಮಾಡಿ
ml_in: ഇവിടെ സൈൻ അപ്പ് ചെയ്യുക
mr_in: येथे साइन अप करा
pa_in: ਇੱਥੇ ਸਾਈਨ ਅੱਪ ਕਰੋ
ru: Подпишите здесь
ta_in: இங்கே பதிவு செய்யவும்
te_in: ఇక్కడ సైన్ అప్ చేయండి

source: SAVE
bn_in: সংরক্ষণ
gu_in: સાચવો
kn_in: ಉಳಿಸಿ
ml_in: രക്ഷിക്കും
mr_in: जतन करा
pa_in: ਸੇਵ ਕਰੋ
ru: СПАСТИ
ta_in: சேமிக்கவும்
te_in: సేవ్ చేయండి

source: ImagePicker
bn_in: ইমেজ পিকার
gu_in: છબી પીકર
kn_in: ಇಮೇಜ್ ಪಿಕರ್
ml_in: ഇമേജ് പിക്കർ
mr_in: इमेज पिकर
pa_in: ਚਿੱਤਰ ਚੋਣਕਾਰ
ta_in: இமேஜ் பிக்கர்
te_in: ఇమేజ్ పిక్కర్

source: Image Selection
bn_in: ছবি নির্বাচন
gu_in: છબી પસંદગી
kn_in: ಚಿತ್ರದ ಆಯ್ಕೆ
ml_in: ഇമേജ് തിരഞ്ഞെടുക്കൽ
mr_in: प्रतिमा निवड
pa_in: ਚਿੱਤਰ ਚੋਣ
ru: Выбор изображения
ta_in: படத் தேர்வு
te_in: చిత్రం ఎంపిక

source: Camera
bn_in: ক্যামেরা
gu_in: કેમેરા
kn_in: ಕ್ಯಾಮೆರಾ
ml_in: ക്യാമറ
mr_in: कॅमेरा
pa_in: ਕੈਮਰਾ
ru: Камера
ta_in: புகைப்பட கருவி
te_in: కెమెరా

source: Gallery
bn_in: গ্যালারি
gu_in: ગેલેરી
kn_in: ಗ್ಯಾಲರಿ
ml_in: ഗാലറി
mr_in: गॅलरी
pa_in: ਗੈਲਰੀ
ru: Галерея
ta_in: கேலரி
te_in: గ్యాలరీ

source: Change Password
bn_in: পাসওয়ার্ড পরিবর্তন করুন
gu_in: પાસવર્ડ બદલો
kn_in: ಗುಪ್ತಪದವನ್ನು ಬದಲಿಸಿ
ml_in: പാസ്വേഡ് മാറ്റുക
mr_in: पासवर्ड बदला
pa_in: ਪਾਸਵਰਡ ਬਦਲੋ
ru: Изменить пароль
ta_in: கடவுச்சொல்லை மாற்று
te_in: పాస్వర్డ్ మార్చండి

source: Name
bn_in: নাম
gu_in: નામ
kn_in: ಹೆಸರು
ml_in: പേര്
mr_in: नाव
pa_in: ਨਾਮ
ru: Имя
ta_in: பெயர்
te_in: పేరు

source: Address
bn_in: ঠিকানা
gu_in: સરનામું
kn_in: ವಿಳಾಸ
ml_in: വിലാസം
mr_in: पत्ता
pa_in: ਪਤਾ
ru: Адрес
ta_in: முகவரி
te_in: చిరునామా

source: Detail
bn_in: বিস্তারিত
gu_in: વિગત
kn_in: ವಿವರ
ml_in: വിശദാംശങ്ങൾ
mr_in: तपशील
pa_in: ਵੇਰਵੇ
ru: Деталь
ta_in: விவரம்
te_in: వివరాలు

source: Person Name
bn_in: ব্যক্তির নাম
gu_in: વ્યક્તિનું નામ
kn_in: ವ್ಯಕ್ತಿಯ ಹೆಸರು
ml_in: വ്യക്തിയുടെ പേര്
mr_in: व्यक्तीचे नाव
pa_in: ਵਿਅਕਤੀ ਦਾ ਨਾਮ
ru: Имя человека
ta_in: நபர் பெயர்
te_in: వ్యక్తి పేరు

source: Date of Birth
bn_in: জন্ম তারিখ
gu_in: જન્મ તારીખ
kn_in: ಹುಟ್ತಿದ ದಿನ
ml_in: ജനനത്തീയതി
mr_in: जन्मतारीख
pa_in: ਜਨਮ ਤਾਰੀਖ
ru: Дата рождения
ta_in: பிறந்த தேதி
te_in: పుట్టిన తేది

source: Date of Death
bn_in: মৃত্যুর তারিখ
gu_in: મૃત્યુ ની તારીખ
kn_in: ಸಾವಿನ ದಿನಾಂಕ
ml_in: മരണ തീയതി
mr_in: मृत्यूची तारीख
pa_in: ਮੌਤ ਦੀ ਤਾਰੀਖ
ru: Дата смерти
ta_in: இறந்த தேதி
te_in: మరణించిన తేదీ

source: Home
bn_in: বাড়ি
gu_in: ઘર
kn_in: ಮನೆ
ml_in: വീട്
mr_in: मुख्यपृष्ठ
pa_in: ਘਰ
ru: Дома
ta_in: வீடு
te_in: హోమ్

source: Rasam Kriya(BESNU)
bn_in: আচার অনুষ্ঠান(বেসনু)
gu_in: રસમ ક્રિયા(બેસનુ)
kn_in: ರಸಂ ಕ್ರಿಯಾ(ಬೆಸ್ನು)
ml_in: രസം ക്രിയ(ബെസ്നു)
mr_in: विधी समारंभ(बेसनू)
pa_in: ਰਸਮ ਦੀ ਰਸਮ(ਬੇਸਨੂ)
ru: Расам Крия(Приседание)
ta_in: சடங்கு விழா(பெஸ்னு)
te_in: రసం క్రియ(స్క్వాట్)

source: Tervi Vidhi
bn_in: টেরভি পদ্ধতি
gu_in: તેરવી વિધી
kn_in: ತೇರ್ವಿ ವಿಧಿ
ml_in: പതിമൂന്ന് രീതി
mr_in: तेरा विधी
pa_in: ਤੇਰ੍ਹਾਂ ਢੰਗ
ru: Терви Видхи
ta_in: பதின்மூன்று முறை
te_in: టీర్వి కర్మ

source: Person Document
bn_in: ব্যক্তি নথি
gu_in: વ્યક્તિ દસ્તાવેજ
kn_in: ವ್ಯಕ್ತಿ ದಾಖಲೆ
ml_in: വ്യക്തി രേഖ
mr_in: व्यक्ती दस्तऐवज
pa_in: ਵਿਅਕਤੀ ਦਸਤਾਵੇਜ਼
ru: Документ человека
ta_in: நபர் ஆவணம்
te_in: వ్యక్తి పత్రం

source: Besnu List
bn_in: বেসনু তালিকা
gu_in: બેસનુ યાદી
kn_in: ಬೆಸ್ನು ಪಟ್ಟಿ
ml_in: ബെസ്നു ലിസ്റ്റ്
mr_in: बेसनू यादी
pa_in: ਬੇਸਨੂ ਸੂਚੀ
ru: Список Бесну
ta_in: பெஸ்னு பட்டியல்
te_in: బెస్ను జాబితా

source: Tervi List
bn_in: তেরো তালিকা
gu_in: તેરવી યાદી
kn_in: ಟೆರ್ವಿ ಪಟ್ಟಿ
ml_in: പതിമൂന്ന് ലിസ്റ്റ്
mr_in: तेरा यादी
pa_in: ਤੇਰ੍ਹਾਂ ਸੂਚੀ
ru: Терви Лист
ta_in: பதின்மூன்றாவது பட்டியல்
te_in: టెర్వి జాబితా

source: Person Card List
bn_in: ব্যক্তি কার্ড তালিকা
gu_in: વ્યક્તિ કાર્ડ યાદી
kn_in: ವ್ಯಕ್ತಿ ಕಾರ್ಡ್ ಪಟ್ಟಿ
ml_in: വ്യക്തി കാർഡ് ലിസ്റ്റ്
mr_in: व्यक्ती कार्ड यादी
pa_in: ਵਿਅਕਤੀ ਕਾਰਡ ਸੂਚੀ
ru: Список карточек людей
ta_in: நபர் அட்டை பட்டியல்
te_in: వ్యక్తి కార్డ్ జాబితా

source: Delete All Data
bn_in: সমস্ত ডেটা মুছুন
gu_in: બધો ડેટા કાઢી નાખો
kn_in: ಎಲ್ಲಾ ಡೇಟಾವನ್ನು ಅಳಿಸಿ
ml_in: എല്ലാ ഡാറ്റയും ഇല്ലാതാക്കുക
mr_in: सर्व डेटा हटवा
pa_in: ਸਾਰਾ ਡਾਟਾ ਮਿਟਾਓ
ta_in: எல்லா தரவையும் நீக்கு
te_in: మొత్తం డేటాను తొలగించండి

source: Logout
bn_in: প্রস্থান
gu_in: લૉગ આઉટ
kn_in: ಲಾಗ್ ಔಟ್
ml_in: പുറത്തുകടക്കുക
mr_in: बाहेर पडणे
pa_in: ਲਾੱਗ ਆਊਟ
ru: Выйти
ta_in: வெளியேறு
te_in: లాగ్అవుట్

source: Om Santi
bn_in: ওম সান্তি
gu_in: ઓમ શાંતિ
kn_in: ಓಂ ಸಂತಿ
ml_in: ഓം ശാന്തി
mr_in: ओम संती
pa_in: ਓਮ ਸਾਂਤੀ
ru: Ом Санти
ta_in: ஓம் சாந்தி
te_in: శాంతి గురించి

source: Note: If you want to install this app then download from play store, URL:
bn_in: দ্রষ্টব্য: আপনি যদি এই অ্যাপটি ইনস্টল করতে চান তবে প্লে স্টোর থেকে ডাউনলোড করুন, URL:
gu_in: નોંધઃ જો તમારે આ એપ ઇન્સ્ટોલ કરવી હોય તો પ્લે સ્ટોર પરથી ડાઉનલોડ કરો, URL:
kn_in: ಗಮನಿಸಿ: ನೀವು ಈ ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಸ್ಥಾಪಿಸಲು ಬಯಸಿದರೆ ನಂತರ ಪ್ಲೇ ಸ್ಟೋರ್‌ನಿಂದ ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ, URL:
ml_in: ശ്രദ്ധിക്കുക: നിങ്ങൾക്ക് ഈ ആപ്പ് ഇൻസ്റ്റാൾ ചെയ്യണമെങ്കിൽ പ്ലേ സ്റ്റോറിൽ നിന്ന് ഡൗൺലോഡ് ചെയ്യുക, URL:
mr_in: टीप: जर तुम्हाला हे अॅप इन्स्टॉल करायचे असेल तर प्ले स्टोअरवरून डाउनलोड करा, URL:
pa_in: ਨੋਟ: ਜੇਕਰ ਤੁਸੀਂ ਇਸ ਐਪ ਨੂੰ ਇੰਸਟਾਲ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਪਲੇ ਸਟੋਰ ਤੋਂ ਡਾਊਨਲੋਡ ਕਰੋ, URL:
ru: Примечание. Если вы хотите установить это приложение, загрузите его из игрового магазина, URL:
ta_in: குறிப்பு: நீங்கள் இந்த பயன்பாட்டை நிறுவ விரும்பினால், பிளே ஸ்டோரில் இருந்து பதிவிறக்கவும், URL:
te_in: మనిక: మీరు ఈ యాప్‌ను ఇన్‌స్టాల్ చేయాలనుకుంటే, ప్లే స్టోర్, URL నుండి డౌన్‌లోడ్ చేసుకోండి:

source: Add
bn_in: যোগ করুন
gu_in: ઉમેરો
kn_in: ಸೇರಿಸಿ
ml_in: ചേർക്കുക
mr_in: अॅड
pa_in: ਸ਼ਾਮਲ ਕਰੋ
ru: Добавлять
ta_in: கூட்டு
te_in: జోడించు

source: Edit
bn_in: সম্পাদনা করুন
gu_in: સંપાદિત કરો
kn_in: ತಿದ್ದು
ml_in: എഡിറ്റ് ചെയ്യുക
mr_in: सुधारणे
pa_in: ਸੰਪਾਦਿਤ ਕਰੋ
ru: Редактировать
ta_in: தொகு
te_in: సవరించు

source: Passed Away Peacefully On
bn_in: শান্তিপূর্ণভাবে চলে গেছে
gu_in: શાંતિપૂર્વક નિધન થયું
kn_in: ಶಾಂತಿಯುತವಾಗಿ ನಿಧನರಾದರು
ml_in: സമാധാനപരമായി കടന്നുപോയി
mr_in: शांततेत निघून गेले
pa_in: 'ਤੇ ਸ਼ਾਂਤੀਪੂਰਵਕ ਦੇਹਾਂਤ ਹੋ ਗਿਆ
ru: Ушел мирно в
ta_in: அன்று நிம்மதியாக காலமானார்
te_in: శాంతియుతంగా మరణించారు

source: Date
bn_in: তারিখ
gu_in: તારીખ
kn_in: ದಿನಾಂಕ
ml_in: തീയതി
mr_in: तारीख
pa_in: ਤਾਰੀਖ਼
ru: Дата
ta_in: தேதி
te_in: తేదీ

source: Time
bn_in: সময়
gu_in: સમય
kn_in: ಸಮಯ
ml_in: സമയം
mr_in: वेळ
pa_in: ਸਮਾਂ
ru: Время
ta_in: நேரம்
te_in: సమయం

source: place
bn_in: স্থান
gu_in: સ્થળ
kn_in: ಸ್ಥಳ
ml_in: സ്ഥലം
mr_in: जागा
pa_in: ਸਥਾਨ
ru: место
ta_in: இடம்
te_in: స్థలం

source: Inserted By
bn_in: দ্বারা ঢোকানো
gu_in: દ્વારા દાખલ
kn_in: ಇವರಿಂದ ಸೇರಿಸಲಾಗಿದೆ
ml_in: ചേർത്തത്
mr_in: द्वारे घातली
pa_in: ਦੁਆਰਾ ਪਾਈ ਗਈ
ru: Вставлено
ta_in: மூலம் செருகப்பட்டது
te_in: ద్వారా చేర్చబడింది

source: Firm
bn_in: দৃঢ়
gu_in: પેઢી
kn_in: ಸಂಸ್ಥೆ
ml_in: ഉറച്ചു
mr_in: फर्म
pa_in: ਫਰਮ
ru: Фирма
ta_in: நிறுவனம்
te_in: సంస్థ

source: MobileNumber
bn_in: মোবাইল নম্বর
gu_in: મોબાઇલ નંબર
kn_in: ಮೊಬೈಲ್ ನಂಬರ
ml_in: മൊബൈൽ നമ്പർ
mr_in: मोबाईल नंबर
pa_in: ਮੋਬਾਈਲ ਨੰਬਰ
ru: Номер мобильного
ta_in: கைபேசி எண்
te_in: మొబైల్ నంబర్

source: Mundan
bn_in: চাঁচা
gu_in: મુંડન
kn_in: ಪ್ರಾಪಂಚಿಕ
ml_in: ഷേവ് ചെയ്തു
mr_in: मुंडण
pa_in: ਮੁੰਡਨ
ru: земной
ta_in: மொட்டையடித்தார்
te_in: ముండన్

source: Tervi
bn_in: তেরো
gu_in: તેરવી
kn_in: ಸಂದರ್ಶನ
ml_in: പതിമൂന്ന്
mr_in: तेरा
pa_in: ਤੇਰ੍ਹਾਂ
ru: Терви
ta_in: டெர்வி
te_in: పదమూడు

source: Cancel
bn_in: বাতিল করুন
gu_in: રદ કરો
kn_in: ರದ್ದುಮಾಡು
ml_in: റദ്ദാക്കുക
mr_in: रद्द करा
pa_in: ਰੱਦ ਕਰੋ
ru: Отмена
ta_in: ரத்து செய்
te_in: రద్దు చేయండి

source: Enter Number
bn_in: সংখ্যা প্রবেশ করান
gu_in: નંબર દાખલ કરો
kn_in: ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ
ml_in: നമ്പർ നൽകുക
mr_in: क्रमांक प्रविष्ट करा
pa_in: ਨੰਬਰ ਦਰਜ ਕਰੋ
ru: Введите номер
ta_in: எண்ணை உள்ளிடவும்
te_in: సంఖ్యను నమోదు చేయండి

source: Person FullName
bn_in: ব্যক্তির সম্পূর্ণ নাম
gu_in: વ્યક્તિનું પૂરું નામ
kn_in: ವ್ಯಕ್ತಿಯ ಪೂರ್ಣ ಹೆಸರು
ml_in: വ്യക്തിയുടെ മുഴുവൻ പേര്
mr_in: व्यक्तीचे पूर्ण नाव
pa_in: ਵਿਅਕਤੀ ਦਾ ਪੂਰਾ ਨਾਮ
ru: Полное имя человека
ta_in: நபரின் முழுப்பெயர்
te_in: వ్యక్తి పూర్తి పేరు

source: Date of Passed
bn_in: পাসের তারিখ
gu_in: પાસ થયાની તારીખ
kn_in: ತೇರ್ಗಡೆಯಾದ ದಿನಾಂಕ
ml_in: പാസ്സായ തീയതി
mr_in: उत्तीर्ण झाल्याची तारीख
pa_in: ਪਾਸ ਹੋਣ ਦੀ ਮਿਤੀ
ru: Дата прохождения
ta_in: நிறைவேற்றப்பட்ட தேதி
te_in: ఆమోదించిన తేదీ

source: Besnu Date
bn_in: বেসনু তারিখ
gu_in: બેસણું તારીખ
kn_in: ಬೆಸ್ನು ದಿನಾಂಕ
ml_in: ബെസ്നു തീയതി
mr_in: बेसनू तारखे
pa_in: ਬੇਸਨੁ ਮਿਤੀ
ru: Бесну Дата
ta_in: பெஸ்னு தேதி
te_in: బెస్ను తేదీ

source: Start Time
bn_in: সময় শুরু
gu_in: પ્રારંભ સમય
kn_in: ಆರಂಭವಾಗುವ
ml_in: ആരംഭ സമയം
mr_in: सुरवातीची वेळ
pa_in: ਸ਼ੁਰੂਆਤੀ ਸਮਾਂ
ru: Время начала
ta_in: ஆரம்பிக்கும் நேரம்
te_in: ప్రారంభ సమయం

source: End Time
bn_in: শেষ সময়
gu_in: સમાપ્તિ સમય
kn_in: ಅಂತಿಮ ಸಮಯ
ml_in: അവസാന സമയം
mr_in: समाप्तीचा कालावधी
pa_in: ਸਮਾਪਤੀ ਸਮਾਂ
ru: Время окончания
ta_in: முடிவு நேரம்
te_in: ముగింపు సమయం

source: Place Name
bn_in: স্থানের নাম
gu_in: સ્થળનું નામ
kn_in: ಸ್ಥಳದ ಹೆಸರು
ml_in: സ്ഥലപ്പേര്
mr_in: ठिकाणाचे नाव
pa_in: ਸਥਾਨ ਦਾ ਨਾਮ
ru: Укажите имя
ta_in: இடத்தின் பெயர்
te_in: స్థలం పేరు

source: Family Member List
bn_in: পরিবারের সদস্যদের তালিকা
gu_in: કુટુંબના સભ્યોની સૂચિ
kn_in: ಕುಟುಂಬ ಸದಸ್ಯರ ಪಟ್ಟಿ
ml_in: കുടുംബാംഗങ്ങളുടെ പട്ടിക
mr_in: कुटुंबातील सदस्यांची यादी
pa_in: ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਦੀ ਸੂਚੀ
ru: Список членов семьи
ta_in: குடும்ப உறுப்பினர் பட்டியல்
te_in: కుటుంబ సభ్యుల జాబితా

source: Firm Address
bn_in: দৃঢ় ঠিকানা
gu_in: પેઢી સરનામું
kn_in: ಸಂಸ್ಥೆಯ ವಿಳಾಸ
ml_in: സ്ഥാപനത്തിന്റെ വിലാസം
mr_in: पक्का पत्ता
pa_in: ਪੱਕਾ ਪਤਾ
ru: Адрес фирмы
ta_in: நிறுவனத்தின் முகவரி
te_in: సంస్థ చిరునామా

source: Referal Number
bn_in: রেফারেল নম্বর
gu_in: રેફરલ નંબર
kn_in: ಉಲ್ಲೇಖಿತ ಸಂಖ್ಯೆ
ml_in: റഫറൽ നമ്പർ
mr_in: संदर्भ क्रमांक
pa_in: ਰੈਫਰਲ ਨੰਬਰ
ru: Реферальный номер
ta_in: பரிந்துரை எண்
te_in: రెఫరల్ నంబర్

source: RelationShip
bn_in: রিলেশনশিপ
gu_in: રિલેશનશિપ
kn_in: ಸಂಬಂಧ
ml_in: റിലേഷൻഷിപ്പ്
mr_in: नाते
pa_in: ਰਿਲੇਸ਼ਨਸ਼ਿਪ
ru: Отношение
ta_in: உறவுமுறை
te_in: రిలేషన్షిప్

source: Mundan Date
bn_in: চাঁচা তারিখ
gu_in: મુંડન તારીખ
kn_in: ಮುಂಡನ್ ದಿನಾಂಕ
ml_in: ഷേവ് ചെയ്തു തീയതി
mr_in: मुंडण तारीख
pa_in: ਹਜਾਮਤ ਕੀਤੀ ਮਿਤੀ
ru: мирское свидание
ta_in: மொட்டையடித்த தேதி
te_in: ముండన్ తేదీ

source: Tervi Date
bn_in: ত্রয়োদশ তারিখ
gu_in: તેરવી તારીખ
kn_in: ಟೆರ್ವಿ ದಿನಾಂಕ
ml_in: പതിമൂന്ന് തീയതി
mr_in: तेरावी तारीख
pa_in: ਤੇਰ੍ਹਾਂ ਤਾਰੀਖ਼
ru: Терви Дата
ta_in: பதின்மூன்றாம் தேதி
te_in: టెర్వి తేదీ

source: please provide
bn_in: অনুগ্রহ করে সরবরাহ করুন
gu_in: મહેરબાની કરીને ઉપલબ્ધ કરાવો
kn_in: ದಯವಿಟ್ಟು ಒದಗಿಸಿ
ml_in: ദയവായി ലഭ്യമാക്കൂ
mr_in: कृपया प्रदान करा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਪ੍ਰਦਾਨ ਕਰੋ
ru: пожалуйста предоставьте
ta_in: தயவுசெய்து வழங்கவும்
te_in: దయచేసి అందించండి

source: please select
bn_in: অনুগ্রহ করে নির্বাচন করুন
gu_in: કૃપા કરી પસંદ કરો
kn_in: ದಯವಿಟ್ಟು ಆಯ್ಕೆ ಮಾಡು
ml_in: ദയവായി തിരഞ്ഞെടുക്കുക
mr_in: कृपया निवडा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਚੁਣੋ
ru: пожалуйста выберите
ta_in: தயவு செய்து தேர்வு செய்யவும்
te_in: దయచేసి ఎంచుకోండి

source: Tervi Description
bn_in: তেরো বর্ণনা
gu_in: તેર્વી વર્ણન
kn_in: ಟೆರ್ವಿ ವಿವರಣೆ
ml_in: പതിമൂന്ന് വിവരണം
mr_in: तेरा वर्णन
pa_in: ਤੇਰ੍ਹਾਂ ਵਰਣਨ
ru: Терви Описание
ta_in: பதின்மூன்று விளக்கம்
te_in: టెర్వి వివరణ

source: BESNU Description
bn_in: বেসনু বর্ণনা
gu_in: બેસ્નુ વર્ણન
kn_in: ಬೆಸ್ನು ವಿವರಣೆ
ml_in: ബെസ്നു വിവരണം
mr_in: बेसनू वर्णन
pa_in: ਬੇਸਨੁ ਵਰਣਨ
ru: Описание БЭСНУ
ta_in: பெஸ்னு விளக்கம்
te_in: స్క్వాట్ వివరణ

source: Proof Display
bn_in: প্রমাণ প্রদর্শন
gu_in: પ્રૂફ ડિસ્પ્લે
kn_in: ಪುರಾವೆ ಪ್ರದರ್ಶನ
ml_in: തെളിവ് ഡിസ്പ്ലേ
mr_in: पुरावा प्रदर्शन
pa_in: ਸਬੂਤ ਡਿਸਪਲੇ
ru: Пробный дисплей
ta_in: ஆதாரக் காட்சி
te_in: ప్రూఫ్ డిస్ప్లే

source: Card
bn_in: কার্ড
gu_in: કાર્ડ
kn_in: ಕಾರ್ಡ್
ml_in: കാർഡ്
mr_in: कार्ड
pa_in: ਕਾਰਡ
ru: Карта
ta_in: அட்டை
te_in: కార్డ్

source: BESNU
bn_in: বেসনু
gu_in: બેસ્નુ
kn_in: ಬೆಸ್ನು
ml_in: ബെസ്നു
mr_in: बेसनू
pa_in: ਬੇਸਨੂ
ru: БЕСНУ
ta_in: பெஸ்னு
te_in: స్క్వాట్

source: List
bn_in: তালিকা
gu_in: યાદી
kn_in: ಪಟ್ಟಿ
ml_in: ലിസ്റ്റ്
mr_in: यादी
pa_in: ਸੂਚੀ
ru: Список
ta_in: பட்டியல்
te_in: జాబితా

source: Card Display
bn_in: কার্ড প্রদর্শন
gu_in: કાર્ડ ડિસ્પ્લે
kn_in: ಕಾರ್ಡ್ ಪ್ರದರ್ಶನ
ml_in: കാർഡ് ഡിസ്പ്ലേ
mr_in: कार्ड डिस्प्ले
pa_in: ਕਾਰਡ ਡਿਸਪਲੇਅ
ru: Дисплей карты
ta_in: அட்டை காட்சி
te_in: కార్డ్ డిస్ప్లే

source: Add Proof
bn_in: প্রমাণ যোগ করুন
gu_in: પુરાવો ઉમેરો
kn_in: ಪುರಾವೆ ಸೇರಿಸಿ
ml_in: തെളിവ് ചേർക്കുക
mr_in: पुरावा जोडा
pa_in: ਸਬੂਤ ਸ਼ਾਮਲ ਕਰੋ
ru: Добавить доказательство
ta_in: ஆதாரத்தைச் சேர்க்கவும்
te_in: రుజువును జోడించండి

source: Document Name
bn_in: নথির নাম
gu_in: દસ્તાવેજનું નામ
kn_in: ಡಾಕ್ಯುಮೆಂಟ್ ಹೆಸರು
ml_in: പ്രമാണത്തിന്റെ പേര്
mr_in: दस्तऐवजाचे नाव
pa_in: ਦਸਤਾਵੇਜ਼ ਦਾ ਨਾਮ
ru: название документа
ta_in: ஆவணத்தின் பெயர்
te_in: పత్రం పేరు

source: Document Image
bn_in: ডকুমেন্ট ইমেজ
gu_in: દસ્તાવેજની છબી
kn_in: ಡಾಕ್ಯುಮೆಂಟ್ ಚಿತ್ರ
ml_in: പ്രമാണ ചിത്രം
mr_in: दस्तऐवज प्रतिमा
pa_in: ਦਸਤਾਵੇਜ਼ ਚਿੱਤਰ
ru: Изображение документа
ta_in: ஆவணப் படம்
te_in: డాక్యుమెంట్ చిత్రం

source: Father
bn_in: পিতা
gu_in: પિતા
kn_in: ತಂದೆ
ml_in: അച്ഛൻ
mr_in: वडील
pa_in: ਪਿਤਾ
ru: Отец
ta_in: அப்பா
te_in: తండ్రి

source: Mother
bn_in: মা
gu_in: માતા
kn_in: ತಾಯಿ
ml_in: അമ്മ
mr_in: आई
pa_in: ਮਾਂ
ru: Мама
ta_in: அம்மா
te_in: తల్లి

source: Wife
bn_in: স্ত্রী
gu_in: પત્ની
kn_in: ಹೆಂಡತಿ
ml_in: ഭാര്യ
mr_in: बायको
pa_in: ਪਤਨੀ
ru: Жена
ta_in: மனைவி
te_in: భార్య

source: Husband
bn_in: স্বামী
gu_in: પતિ
kn_in: ಗಂಡ
ml_in: ഭർത്താവ്
mr_in: नवरा
pa_in: ਪਤੀ
ru: Муж
ta_in: கணவன்
te_in: భర్త

source: Brother
bn_in: ভাই
gu_in: ભાઈ
kn_in: ಸಹೋದರ
ml_in: സഹോദരൻ
mr_in: भाऊ
pa_in: ਭਰਾ
ru: Родной брат
ta_in: சகோதரன்
te_in: సోదరుడు

source: Sister in Law
bn_in: শালী
gu_in: ભાભી
kn_in: ನಾ ದಿ ನಿ
ml_in: മരുമകൾ
mr_in: वहिनी
pa_in: ਸਾਲੀ
ru: Золовка
ta_in: சகோதரன்
te_in: వదిన

source: Brother in Law
bn_in: দুলাভাই
gu_in: બનેવી
kn_in: ಕಾನೂನು ಸಹೋದರ
ml_in: അളിയൻ
mr_in: मेव्हणा
pa_in: ਜੀਜਾ ਜੀ
ru: Шурин
ta_in: மைத்துனன்
te_in: బావగారు

source: Sister
bn_in: বোন
gu_in: બહેન
kn_in: ಸಹೋದರಿ
ml_in: സഹോദരി
mr_in: बहीण
pa_in: ਭੈਣ
ru: Сестра
ta_in: சகோதரி
te_in: సోదరి

source: Son
bn_in: পুত্র
gu_in: પુત્ર
kn_in: ಮಗ
ml_in: മകൻ
mr_in: मुलगा
pa_in: ਪੁੱਤਰ
ru: Сын
ta_in: மகன்
te_in: కొడుకు

source: Uncle
bn_in: চাচা
gu_in: કાકા
kn_in: ಚಿಕ್ಕಪ್ಪ
ml_in: അമ്മാവൻ
mr_in: काका
pa_in: ਅੰਕਲ
ru: Дядя
ta_in: மாமா
te_in: మామ

source: Aunty
bn_in: খালা
gu_in: કાકી
kn_in: ಚಿಕ್ಕಮ್ಮ
ml_in: അമ്മായി
mr_in: काकी
pa_in: ਮਾਸੀ
ru: тетя
ta_in: அத்தை
te_in: ఆంటీ

source: Daughter in Law
bn_in: পুত্রবধূ
gu_in: પુત્રવધૂ
kn_in: ಸೊಸೆ
ml_in: മരുമകൾ
mr_in: सून
pa_in: ਨੂੰਹ
ru: Невестка
ta_in: மருமகள்
te_in: కోడలు

# Grand Daughter in Law
source: Grand Daughte in Law
bn_in: আইনজীবী নাতনি
gu_in: કાયદામાં પૌત્રી
kn_in: ಕಾನೂನು ಮೊಮ್ಮಗಳು
ml_in: മുത്തശ്ശി
mr_in: सासूबाई
pa_in: ਲਾਅ ਵਿੱਚ ਪੋਤਰੀ
ru: внучка в законе
ta_in: மருமகள்
te_in: గ్రాండ్ డాటర్ ఇన్ లా

source: Great Grand Daughter in Law
bn_in: আইনজীবী গ্রেট গ্র্যান্ড ডটার ইন
gu_in: મહાન ભવ્ય પુત્રવધૂ
kn_in: ಕಾನೂನು ದೊಡ್ಡ ಮೊಮ್ಮಗಳು
ml_in: മരുമകൾ
mr_in: सासूबाई
pa_in: ਲਾਅ ਵਿੱਚ ਮਹਾਨ ਦਾਦੀ
ru: Великая внучка в законе
ta_in: பெரிய மருமகள்
te_in: గ్రేట్ గ్రాండ్ డాటర్ ఇన్ లా

source: Great Grand Son
bn_in: সর্বোৎকৃষ্ট নাতি
gu_in: પ્રપૌત્ર
kn_in: ಮರಿ ಮೊಮ್ಮಗ
ml_in: വലിയ കൊച്ചുമകൻ
mr_in: पणतू
pa_in: ਮਹਾਨ ਪੋਤਾ
ru: Правнук
ta_in: கொள்ளுப்பேரன்
te_in: ముని మనవడు

source: Grand Son in Law
bn_in: জামাই জামাই
gu_in: મહાન જમાઈ
kn_in: ಮೊಮ್ಮಗ
ml_in: മരുമകൻ
mr_in: नातू जावई
pa_in: ਪੋਤਾ ਜਵਾਈ
ru: Великий зять
ta_in: மருமகன்
te_in: మనవడు

source: Daughter
bn_in: কন্যা
gu_in: દીકરી
kn_in: ಮಗಳು
ml_in: മകൾ
mr_in: कन्या
pa_in: ਧੀ
ru: Дочь
ta_in: மகள்
te_in: కూతురు

source: Family Detail
bn_in: পারিবারিক বিস্তারিত
gu_in: કૌટુંબિક વિગતો
kn_in: ಕುಟುಂಬದ ವಿವರ
ml_in: കുടുംബ വിശദാംശങ്ങൾ
mr_in: कौटुंबिक तपशील
pa_in: ਪਰਿਵਾਰ ਦਾ ਵੇਰਵਾ
ru: Детали семьи
ta_in: குடும்ப விவரம்
te_in: కుటుంబ వివరాలు

source: OK
bn_in: ঠিক আছে
gu_in: બરાબર
kn_in: ಸರಿ
ml_in: ശരി
mr_in: ठीक आहे
pa_in: ਠੀਕ ਹੈ
ta_in: சரி
te_in: అలాగే

source: Share
bn_in: শেয়ার করুন
gu_in: શેર કરો
kn_in: ಹಂಚಿಕೊಳ್ಳಿ
ml_in: പങ്കിടുക
mr_in: शेअर करा
pa_in: ਸ਼ੇਅਰ ਕਰੋ
ru: Делиться
ta_in: பகிர்
te_in: షేర్ చేయండి

source: BESNU Image
bn_in: বেসনু ছবি
gu_in: બેસ્નુ છબી
kn_in: ಬೆಸ್ನು ಚಿತ್ರ
ml_in: ബെസ്നു ചിത്രം
mr_in: बेसनू प्रतिमा
pa_in: ਬੇਸਨੂ ਚਿੱਤਰ
ru: Изображение БЭСНУ
ta_in: பெஸ்னு படம்
te_in: స్క్వాట్ చిత్రం

source: Tervi Image
bn_in: তেরো ছবি
gu_in: તેરવી ઇમેજ
kn_in: ಹದಿಮೂರು ಚಿತ್ರ
ml_in: പതിമൂന്ന് ചിത്രം
mr_in: तेरा प्रतिमा
pa_in: ਤੇਰ੍ਹਾਂ ਚਿੱਤਰ
ru: Изображение Терви
ta_in: பதின்மூன்று படம்
te_in: టెర్వి చిత్రం

source: Prefer Language
bn_in: ভাষা পছন্দ করুন
gu_in: ભાષા પસંદ કરો
kn_in: ಭಾಷೆಗೆ ಆದ್ಯತೆ ನೀಡಿ
ml_in: ഭാഷയ്ക്ക് മുൻഗണന നൽകുക
mr_in: भाषेला प्राधान्य द्या
pa_in: ਭਾਸ਼ਾ ਨੂੰ ਤਰਜੀਹ ਦਿਓ
ru: Предпочитать язык
ta_in: மொழியை விரும்பு
te_in: భాషకు ప్రాధాన్యత ఇవ్వండి

source: Song Name
bn_in: গানের নাম
gu_in: ગીતનું નામ
kn_in: ಹಾಡಿನ ಹೆಸರು
ml_in: പാട്ടിന്റെ പേര്
mr_in: गाण्याचे नाव
pa_in: ਗੀਤ ਦਾ ਨਾਮ
ru: Название песни
ta_in: பாடல் பெயர்
te_in: పాట పేరు

source: No data found
bn_in: কোন তথ্য পাওয়া যায়নি
gu_in: કોઈ ડેટા મળ્યો નથી
kn_in: ಯಾವುದೇ ಡೇಟಾ ಕಂಡುಬಂದಿಲ್ಲ
ml_in: വിവരങ്ങളൊന്നും കണ്ടെത്തിയില്ല
mr_in: माहिती आढळली नाही
pa_in: ਕੋਈ ਡਾਟਾ ਨਹੀਂ ਮਿਲਿਆ
ru: Данные не найдены
ta_in: வேறு தகவல்கள் இல்லை
te_in: డేటా ఏదీ కనుగొనబడలేదు

source: SUBMIT
bn_in: জমা দিন
gu_in: સબમિટ કરો
kn_in: ಸಲ್ಲಿಸು
ml_in: സമർപ്പിക്കുക
mr_in: प्रस्तुत करणे
pa_in: ਜਮ੍ਹਾਂ ਕਰੋ
ru: ПРЕДСТАВИТЬ
ta_in: சமர்ப்பிக்கவும்
te_in: సమర్పించండి

source: please select one option
bn_in: একটি বিকল্প নির্বাচন করুন
gu_in: કૃપા કરીને એક વિકલ્પ પસંદ કરો
kn_in: ದಯವಿಟ್ಟು ಒಂದು ಆಯ್ಕೆಯನ್ನು ಆರಿಸಿ
ml_in: ദയവായി ഒരു ഓപ്ഷൻ തിരഞ്ഞെടുക്കുക
mr_in: कृपया एक पर्याय निवडा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਵਿਕਲਪ ਚੁਣੋ
ru: пожалуйста, выберите один вариант
ta_in: தயவுசெய்து ஒரு விருப்பத்தைத் தேர்ந்தெடுக்கவும்
te_in: దయచేసి ఒక ఎంపికను ఎంచుకోండి

source: please select your profie image
bn_in: আপনার প্রোফাইল ইমেজ নির্বাচন করুন
gu_in: કૃપા કરીને તમારી પ્રોફાઈ ઇમેજ પસંદ કરો
kn_in: ದಯವಿಟ್ಟು ನಿಮ್ಮ ಪ್ರೊಫೈಲ್ ಚಿತ್ರವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ദയവായി നിങ്ങളുടെ പ്രൊഫൈൽ ചിത്രം തിരഞ്ഞെടുക്കുക
mr_in: कृपया तुमची प्रोफाइल इमेज निवडा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣਾ ਪ੍ਰੋਫਾਈਲ ਚਿੱਤਰ ਚੁਣੋ
ru: Пожалуйста, выберите изображение профиля
ta_in: உங்கள் சுயவிவரப் படத்தைத் தேர்ந்தெடுக்கவும்
te_in: దయచేసి మీ ప్రొఫైల్ చిత్రాన్ని ఎంచుకోండి

source: your Image is not saved please try again
bn_in: আপনার ছবি সংরক্ষিত হয়নি অনুগ্রহ করে আবার চেষ্টা করুন
gu_in: તમારી છબી સાચવેલ નથી કૃપા કરીને ફરી પ્રયાસ કરો
kn_in: ನಿಮ್ಮ ಚಿತ್ರವನ್ನು ಉಳಿಸಲಾಗಿಲ್ಲ ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ml_in: നിങ്ങളുടെ ചിത്രം സംരക്ഷിച്ചിട്ടില്ല, ദയവായി വീണ്ടും ശ്രമിക്കുക
mr_in: तुमची प्रतिमा जतन केलेली नाही कृपया पुन्हा प्रयत्न करा
pa_in: ਤੁਹਾਡਾ ਚਿੱਤਰ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਹੈ ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
ru: ваше изображение не сохранено, попробуйте еще раз
ta_in: உங்கள் படம் சேமிக்கப்படவில்லை, மீண்டும் முயற்சிக்கவும்
te_in: మీ చిత్రం సేవ్ చేయబడలేదు దయచేసి మళ్లీ ప్రయత్నించండి

source: please select the person image first
bn_in: প্রথমে ব্যক্তি ইমেজ নির্বাচন করুন
gu_in: કૃપા કરીને પહેલા વ્યક્તિની છબી પસંદ કરો
kn_in: ದಯವಿಟ್ಟು ಮೊದಲು ವ್ಯಕ್ತಿಯ ಚಿತ್ರವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ദയവായി ആദ്യം വ്യക്തിയുടെ ചിത്രം തിരഞ്ഞെടുക്കുക
mr_in: कृपया प्रथम व्यक्तीची प्रतिमा निवडा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਪਹਿਲਾਂ ਵਿਅਕਤੀ ਦੀ ਤਸਵੀਰ ਚੁਣੋ
ru: сначала выберите изображение человека
ta_in: முதலில் நபரின் படத்தை தேர்ந்தெடுக்கவும்
te_in: దయచేసి ముందుగా వ్యక్తి చిత్రాన్ని ఎంచుకోండి

source: You have share Card successfully
bn_in: আপনি সফলভাবে কার্ড শেয়ার করেছেন
gu_in: તમે સફળતાપૂર્વક કાર્ડ શેર કર્યું છે
kn_in: ನೀವು ಯಶಸ್ವಿಯಾಗಿ ಕಾರ್ಡ್ ಅನ್ನು ಹಂಚಿಕೊಂಡಿರುವಿರಿ
ml_in: നിങ്ങൾക്ക് വിജയകരമായി കാർഡ് പങ്കിട്ടു
mr_in: तुम्ही कार्ड यशस्वीरित्या शेअर केले आहे
pa_in: ਤੁਸੀਂ ਸਫਲਤਾਪੂਰਵਕ ਕਾਰਡ ਸਾਂਝਾ ਕਰ ਲਿਆ ਹੈ
ru: Вы успешно поделились картой
ta_in: கார்டை வெற்றிகரமாகப் பகிர்ந்துள்ளீர்கள்
te_in: మీరు విజయవంతంగా షేర్ కార్డ్‌ని కలిగి ఉన్నారు

source: please provide customer number more then 10 digit
bn_in: অনুগ্রহ করে 10 সংখ্যার বেশি গ্রাহক নম্বর প্রদান করুন
gu_in: કૃપા કરીને 10 અંક કરતા વધુ ગ્રાહક નંબર આપો
kn_in: ದಯವಿಟ್ಟು 10 ಅಂಕಿಗಳಿಗಿಂತ ಹೆಚ್ಚಿನ ಗ್ರಾಹಕರ ಸಂಖ್ಯೆಯನ್ನು ಒದಗಿಸಿ
ml_in: 10 അക്കത്തിൽ കൂടുതൽ ഉപഭോക്തൃ നമ്പർ നൽകുക
mr_in: कृपया १० अंकी पेक्षा जास्त ग्राहक क्रमांक द्या
pa_in: ਕਿਰਪਾ ਕਰਕੇ 10 ਅੰਕਾਂ ਤੋਂ ਵੱਧ ਗਾਹਕ ਨੰਬਰ ਪ੍ਰਦਾਨ ਕਰੋ
ru: пожалуйста, укажите номер клиента более 10 цифр
ta_in: வாடிக்கையாளர் எண்ணை 10 இலக்கத்திற்கு மேல் வழங்கவும்
te_in: దయచేసి 10 అంకెల కంటే ఎక్కువ కస్టమర్ నంబర్‌ను అందించండి

source: please filled the description from Add
bn_in: যোগ থেকে বিবরণ পূরণ করুন
gu_in: કૃપા કરીને એડમાંથી વર્ણન ભરો
kn_in: ದಯವಿಟ್ಟು ಸೇರಿಸುವಿಕೆಯಿಂದ ವಿವರಣೆಯನ್ನು ಭರ್ತಿ ಮಾಡಿ
ml_in: ചേർക്കുക എന്നതിൽ നിന്ന് ദയവായി വിവരണം പൂരിപ്പിക്കുക
mr_in: कृपया अॅड वरून वर्णन भरा
pa_in: ਕਿਰਪਾ ਕਰਕੇ Add ਤੋਂ ਵੇਰਵਾ ਭਰੋ
ru: Пожалуйста, заполните описание из Добавить
ta_in: சேர் என்பதிலிருந்து விளக்கத்தை நிரப்பவும்
te_in: దయచేసి యాడ్ నుండి వివరణను పూరించండి

source: given name is not exist please add Besnu card first
bn_in: প্রদত্ত নাম বিদ্যমান নেই অনুগ্রহ করে প্রথমে বেসনু কার্ড যোগ করুন
gu_in: આપેલ નામ અસ્તિત્વમાં નથી, કૃપા કરીને પહેલા બેસનુ કાર્ડ ઉમેરો
kn_in: ಕೊಟ್ಟಿರುವ ಹೆಸರು ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ ದಯವಿಟ್ಟು ಮೊದಲು ಬೆಸ್ನು ಕಾರ್ಡ್ ಸೇರಿಸಿ
ml_in: നൽകിയിരിക്കുന്ന പേര് നിലവിലില്ല ദയവായി ചേർക്കുക ബെസ്നു ആദ്യം കാർഡ്
mr_in: दिलेले नाव अस्तित्वात नाही कृपया प्रथम बेसनू कार्ड जोडा
pa_in: ਦਿੱਤਾ ਨਾਮ ਮੌਜੂਦ ਨਹੀਂ ਹੈ ਕਿਰਪਾ ਕਰਕੇ ਪਹਿਲਾਂ ਬੇਸਨੂ ਕਾਰਡ ਜੋੜੋ
ru: данное имя не существует, сначала добавьте карту Изображение
ta_in: கொடுக்கப்பட்ட பெயர் இல்லை, முதலில் பெஸ்னு கார்டைச் சேர்க்கவும்
te_in: ఇచ్చిన పేరు ఉనికిలో లేదు దయచేసి ముందుగా బెస్ను కార్డ్‌ని జోడించండి

source: You can't be edit this data
bn_in: আপনি এই ডেটা সম্পাদনা করতে পারবেন না
gu_in: તમે આ ડેટાને સંપાદિત કરી શકતા નથી
kn_in: ನೀವು ಈ ಡೇಟಾವನ್ನು ಸಂಪಾದಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ml_in: നിങ്ങൾക്ക് ഈ ഡാറ്റ എഡിറ്റ് ചെയ്യാൻ കഴിയില്ല
mr_in: तुम्ही हा डेटा संपादित करू शकत नाही
pa_in: ਤੁਸੀਂ ਇਸ ਡੇਟਾ ਨੂੰ ਸੰਪਾਦਿਤ ਨਹੀਂ ਕਰ ਸਕਦੇ ਹੋ
ru: Вы не можете редактировать эти данные
ta_in: இந்தத் தரவை நீங்கள் திருத்த முடியாது
te_in: మీరు ఈ డేటాను సవరించలేరు

source: issue for get data please try again
bn_in: তথ্য পেতে সমস্যা অনুগ্রহ করে আবার চেষ্টা করুন
gu_in: ડેટા મેળવવા માટે સમસ્યા કૃપા કરીને ફરી પ્રયાસ કરો
kn_in: ಡೇಟಾ ಪಡೆಯಲು ಸಮಸ್ಯೆ ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ml_in: ഡാറ്റ ലഭിക്കുന്നതിനുള്ള പ്രശ്നം ദയവായി വീണ്ടും ശ്രമിക്കുക
mr_in: डेटा मिळविण्यासाठी समस्या कृपया पुन्हा प्रयत्न करा
pa_in: ਡਾਟਾ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਮੁੱਦਾ ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
ru: проблема с получением данных, пожалуйста, попробуйте еще раз
ta_in: தரவைப் பெறுவதில் சிக்கல். மீண்டும் முயற்சிக்கவும்
te_in: డేటా పొందడానికి సమస్య దయచేసి మళ్లీ ప్రయత్నించండి
