Repository: bdevang3993/Squat
Catalog: Squat/Resources/*.lproj/Localizable.strings
Languages: bn_in, gu_in, kn_in, ml_in, mr_in, pa_in, ru, ta_in, te_in

source: please try again
bn_in: অনুগ্রহপূর্বক আবার চেষ্টা করুন
gu_in: મહેરબાની કરીને ફરીથી પ્રયતન કરો
kn_in: ದಯವಿಟ್ಟು ಪುನಃ ಪ್ರಯತ್ನಿಸಿ
ml_in: ദയവായി വീണ്ടും ശ്രമിക്കുക
mr_in: कृपया पुन्हा प्रयत्न करा
pa_in: ਮੁੜ ਕੋਸ਼ਿਸ ਕਰੋ ਜੀ
ru: пожалуйста, попробуйте снова
ta_in: தயவு செய்து மீண்டும் முயற்சிக்கவும்
te_in: దయచేసి మళ్లీ ప్రయత్నించండి

source: Are you sure you want to Logout
bn_in: আপনি লগ আউট করতে চান
gu_in: શું તમે ખરેખર લોગઆઉટ કરવા માંગો છો
kn_in: ನೀವು ಲಾಗ್‌ಔಟ್ ಮಾಡಲು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ
ml_in: നിങ്ങൾക്ക് ലോഗ്ഔട്ട് ചെയ്യണമെന്ന് തീർച്ചയാണോ
mr_in: तुमची खात्री आहे की तुम्ही लॉगआउट करू इच्छिता
pa_in: ਕੀ ਤੁਸੀਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਲੌਗਆਊਟ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ
ru: Вы действительно хотите выйти
ta_in: நீங்கள் நிச்சயமாக வெளியேற விரும்புகிறீர்களா
te_in: మీరు ఖచ్చితంగా లాగ్ అవుట్ చేయాలనుకుంటున్నారా

source: please enter Name at
bn_in: অনুগ্রহ করে নাম লিখুন
gu_in: પર નામ દાખલ કરો
kn_in: ದಯವಿಟ್ಟು ನಲ್ಲಿ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ml_in: എന്നതിൽ പേര് നൽകുക
mr_in: येथे नाव प्रविष्ट करा
pa_in: ਤੇ ਨਾਮ ਦਰਜ ਕਰੋ ਜੀ
ru: пожалуйста, введите имя в
ta_in: தயவுசெய்து பெயரை உள்ளிடவும்
te_in: దయచేసి వద్ద పేరు నమోదు చేయండి

source: index
bn_in: সূচক
gu_in: અનુક્રમણિકા
kn_in: ಸೂಚ್ಯಂಕ
ml_in: സൂചിക
mr_in: निर्देशांक
pa_in: ਸੂਚਕਾਂਕ
ru: показатель
ta_in: குறியீட்டு
te_in: సూచిక

source: please choose relationship of the member at
bn_in: অনুগ্রহ করে সদস্যের সম্পর্ক নির্বাচন করুন
gu_in: મહેરબાની કરીને સભ્યનો સંબંધ પસંદ કરો
kn_in: ದಯವಿಟ್ಟು ಸದಸ್ಯರ ಸಂಬಂಧವನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
ml_in: ദയവായി അംഗത്തിന്റെ ബന്ധം തിരഞ്ഞെടുക്കുക
mr_in: कृपया येथे सदस्याचे नाते निवडा
pa_in: ਕਿਰਪਾ ਕਰਕੇ 'ਤੇ ਮੈਂਬਰ ਦਾ ਰਿਸ਼ਤਾ ਚੁਣੋ
ru: Пожалуйста, выберите отношения члена в
ta_in: உறுப்பினரின் உறவைத் தேர்வு செய்யவும்
te_in: దయచేసి సభ్యుని సంబంధాన్ని ఎంచుకోండి

source: Your data saved successfully
bn_in: আপনার ডেটা সফলভাবে সংরক্ষিত হয়েছে৷
gu_in: તમારો ડેટા સફળતાપૂર્વક સાચવ્યો
kn_in: ನಿಮ್ಮ ಡೇಟಾವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಉಳಿಸಲಾಗಿದೆ
ml_in: നിങ്ങളുടെ ഡാറ്റ വിജയകരമായി സംരക്ഷിച്ചു
mr_in: तुमचा डेटा यशस्वीरित्या सेव्ह झाला
pa_in: ਤੁਹਾਡਾ ਡੇਟਾ ਸਫਲਤਾਪੂਰਵਕ ਸੁਰੱਖਿਅਤ ਕੀਤਾ ਗਿਆ
ru: Ваши данные успешно сохранены
ta_in: உங்கள் தரவு வெற்றிகரமாக சேமிக்கப்பட்டது
te_in: మీ డేటా విజయవంతంగా సేవ్ చేయబడింది

source: Share Card Via WhatsApp
bn_in: হোয়াটসঅ্যাপের মাধ্যমে কার্ড শেয়ার করুন
gu_in: WhatsApp દ્વારા કાર્ડ શેર કરો
kn_in: WhatsApp ಮೂಲಕ ಕಾರ್ಡ್ ಹಂಚಿಕೊಳ್ಳಿ
ml_in: WhatsApp വഴി കാർഡ് പങ്കിടുക
mr_in: WhatsApp द्वारे कार्ड शेअर करा
pa_in: ਵਟਸਐਪ ਰਾਹੀਂ ਕਾਰਡ ਸਾਂਝਾ ਕਰੋ
ru: Поделиться картой через WhatsApp
ta_in: வாட்ஸ்அப் வழியாக அட்டையைப் பகிரவும்
te_in: వాట్సాప్ ద్వారా కార్డ్‌ని షేర్ చేయండి

source: please enter customer number
bn_in: অনুগ্রহ করে গ্রাহক নম্বর লিখুন
gu_in: કૃપા કરીને ગ્રાહક નંબર દાખલ કરો
kn_in: ದಯವಿಟ್ಟು ಗ್ರಾಹಕರ ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ
ml_in: ദയവായി ഉപഭോക്തൃ നമ്പർ നൽകുക
mr_in: कृपया ग्राहक क्रमांक प्रविष्ट करा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਗਾਹਕ ਨੰਬਰ ਦਰਜ ਕਰੋ
ru: Пожалуйста, введите номер клиента
ta_in: வாடிக்கையாளர் எண்ணை உள்ளிடவும்
te_in: దయచేసి కస్టమర్ నంబర్‌ని నమోదు చేయండి

source: You have shared the card successfully
bn_in: আপনি সফলভাবে কার্ড ভাগ করেছেন
gu_in: તમે સફળતાપૂર્વક કાર્ડ શેર કર્યું છે
kn_in: ನೀವು ಕಾರ್ಡ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಹಂಚಿಕೊಂಡಿರುವಿರಿ
ml_in: നിങ്ങൾ കാർഡ് വിജയകരമായി പങ്കിട്ടു
mr_in: तुम्ही कार्ड यशस्वीरित्या शेअर केले आहे
pa_in: ਤੁਸੀਂ ਕਾਰਡ ਨੂੰ ਸਫਲਤਾਪੂਰਵਕ ਸਾਂਝਾ ਕੀਤਾ ਹੈ
ru: Вы успешно поделились картой
ta_in: கார்டை வெற்றிகரமாகப் பகிர்ந்துள்ளீர்கள்
te_in: మీరు కార్డ్‌ని విజయవంతంగా షేర్ చేసారు

source: Password notification will come
bn_in: পাসওয়ার্ড নোটিফিকেশন আসবে
gu_in: પાસવર્ડ નોટિફિકેશન આવશે
kn_in: ಪಾಸ್ವರ್ಡ್ ನೋಟಿಫಿಕೇಶನ್ ಬರುತ್ತದೆ
ml_in: പാസ്‌വേഡ് അറിയിപ്പ് വരും
mr_in: पासवर्ड नोटिफिकेशन येईल
pa_in: ਪਾਸਵਰਡ ਨੋਟੀਫਿਕੇਸ਼ਨ ਆਵੇਗਾ
ru: придет уведомление о пароле
ta_in: கடவுச்சொல் அறிவிப்பு வரும்
te_in: పాస్‌వర్డ్ నోటిఫికేషన్ వస్తుంది

source: Your password is
bn_in: আপনার পাসওয়ার্ড হল
gu_in: તમારો પાસવર્ડ છે
kn_in: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಆಗಿದೆ
ml_in: നിങ്ങളുടെ പാസ്‌വേഡ്
mr_in: तुमचा पासवर्ड आहे
pa_in: ਤੁਹਾਡਾ ਪਾਸਵਰਡ ਹੈ
ru: Ваш пароль
ta_in: உங்கள் கடவுச்சொல்
te_in: మీ పాస్‌వర్డ్

source: please provide valied email id
bn_in: বৈধ ইমেইল আইডি প্রদান করুন
gu_in: કૃપા કરીને માન્ય ઈમેલ આઈડી આપો
kn_in: ದಯವಿಟ್ಟು ಮಾನ್ಯವಾದ ಇಮೇಲ್ ಐಡಿಯನ್ನು ಒದಗಿಸಿ
ml_in: ദയവായി സാധുവായ ഇമെയിൽ ഐഡി നൽകുക
mr_in: कृपया वैध ईमेल आयडी द्या
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਵੈਧ ਈਮੇਲ ਆਈਡੀ ਪ੍ਰਦਾਨ ਕਰੋ
ru: пожалуйста, укажите действительный адрес электронной почты
ta_in: சரியான மின்னஞ்சல் ஐடியை வழங்கவும்
te_in: దయచేసి చెల్లుబాటు అయ్యే ఇమెయిల్ ఐడిని అందించండి

source: password should be more then 5 character
bn_in: পাসওয়ার্ড 5 অক্ষরের বেশি হওয়া উচিত
gu_in: પાસવર્ડ 5 અક્ષરથી વધુ હોવો જોઈએ
kn_in: ಪಾಸ್ವರ್ಡ್ 5 ಅಕ್ಷರಗಳಿಗಿಂತ ಹೆಚ್ಚು ಇರಬೇಕು
ml_in: പാസ്‌വേഡ് 5 പ്രതീകത്തിൽ കൂടുതലായിരിക്കണം
mr_in: पासवर्ड 5 वर्णांपेक्षा जास्त असावा
pa_in: ਪਾਸਵਰਡ 5 ਅੱਖਰ ਤੋਂ ਵੱਧ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ
ru: пароль должен быть больше 5 символов
ta_in: கடவுச்சொல் 5 எழுத்துகளுக்கு மேல் இருக்க வேண்டும்
te_in: పాస్వర్డ్ 5 అక్షరాల కంటే ఎక్కువ ఉండాలి

source: password does not match please provide new password and re-enter password both are same
bn_in: পাসওয়ার্ড মেলে না দয়া করে নতুন পাসওয়ার্ড দিন এবং পাসওয়ার্ড পুনরায় লিখুন উভয়ই একই
gu_in: પાસવર્ડ મેળ ખાતો નથી કૃપા કરીને નવો પાસવર્ડ આપો અને પાસવર્ડ ફરીથી દાખલ કરો બંને સમાન છે
kn_in: ಪಾಸ್‌ವರ್ಡ್ ಹೊಂದಿಕೆಯಾಗುತ್ತಿಲ್ಲ ದಯವಿಟ್ಟು ಹೊಸ ಪಾಸ್‌ವರ್ಡ್ ನೀಡಿ ಮತ್ತು ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ಮರು-ನಮೂದಿಸಿ ಎರಡೂ ಒಂದೇ
ml_in: പാസ്‌വേഡ് പൊരുത്തപ്പെടുന്നില്ല ദയവായി പുതിയ പാസ്‌വേഡ് നൽകുക, പാസ്‌വേഡ് വീണ്ടും നൽകുക രണ്ടും ഒരുപോലെയാണ്
mr_in: पासवर्ड जुळत नाही कृपया नवीन पासवर्ड द्या आणि पासवर्ड पुन्हा एंटर करा दोन्ही समान आहेत
pa_in: ਪਾਸਵਰਡ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ ਕਿਰਪਾ ਕਰਕੇ ਨਵਾਂ ਪਾਸਵਰਡ ਪ੍ਰਦਾਨ ਕਰੋ ਅਤੇ ਪਾਸਵਰਡ ਦੁਬਾਰਾ ਦਰਜ ਕਰੋ ਦੋਵੇਂ ਇੱਕੋ ਜਿਹੇ ਹਨ
ru: пароль не совпадает пожалуйста введите новый пароль и повторите пароль оба одинаковы
ta_in: கடவுச்சொல் பொருந்தவில்லை, புதிய கடவுச்சொல்லை வழங்கவும் மற்றும் கடவுச்சொல்லை மீண்டும் உள்ளிடவும் இரண்டும் ஒன்றுதான்
te_in: పాస్‌వర్డ్ సరిపోలలేదు, దయచేసి కొత్త పాస్‌వర్డ్‌ను అందించండి మరియు పాస్‌వర్డ్‌ను మళ్లీ నమోదు చేయండి రెండూ ఒకటే

source: please enter the number or email id
bn_in: নম্বর বা ইমেল আইডি লিখুন
gu_in: કૃપા કરીને નંબર અથવા ઈમેલ આઈડી દાખલ કરો
kn_in: ದಯವಿಟ್ಟು ಸಂಖ್ಯೆ ಅಥವಾ ಇಮೇಲ್ ಐಡಿಯನ್ನು ನಮೂದಿಸಿ
ml_in: നമ്പറോ ഇമെയിൽ ഐഡിയോ നൽകുക
mr_in: कृपया क्रमांक किंवा ईमेल आयडी प्रविष्ट करा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਨੰਬਰ ਜਾਂ ਈਮੇਲ ਆਈਡੀ ਦਿਓ
ru: Пожалуйста, введите номер или адрес электронной почты
ta_in: எண் அல்லது மின்னஞ்சல் ஐடியை உள்ளிடவும்
te_in: దయచేసి నంబర్ లేదా ఇమెయిల్ ఐడిని నమోదు చేయండి

source: please sign up
bn_in: সাইন আপ করুন
gu_in: કૃપા કરીને સાઇન અપ કરો
kn_in: ದಯವಿಟ್ಟು ಸೈನ್ ಅಪ್ ಮಾಡಿ
ml_in: ദയവായി സൈൻ അപ്പ് ചെയ്യുക
mr_in: कृपया साइन अप करा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਸਾਈਨ ਅੱਪ ਕਰੋ
ru: пожалуйста, зарегистрируйтесь
ta_in: தயவுசெய்து பதிவு செய்யவும்
te_in: దయచేసి సైన్ అప్ చేయండి

source: please provide valied mobile number
bn_in: বৈধ মোবাইল নম্বর প্রদান করুন
gu_in: કૃપા કરીને માન્ય મોબાઇલ નંબર આપો
kn_in: ದಯವಿಟ್ಟು ಮಾನ್ಯವಾದ ಮೊಬೈಲ್ ಸಂಖ್ಯೆಯನ್ನು ಒದಗಿಸಿ
ml_in: ദയവായി സാധുവായ മൊബൈൽ നമ്പർ നൽകുക
mr_in: कृपया वैध मोबाईल नंबर द्या
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਵੈਧ ਮੋਬਾਈਲ ਨੰਬਰ ਪ੍ਰਦਾਨ ਕਰੋ
ru: пожалуйста, укажите действительный номер мобильного телефона
ta_in: செல்லுபடியாகும் மொபைல் எண்ணை வழங்கவும்
te_in: దయచేసి చెల్లుబాటు అయ్యే మొబైల్ నంబర్‌ను అందించండి

source: please check allowcation of face recognization or thumbnail
bn_in: অনুগ্রহ করে মুখ শনাক্তকরণ বা থাম্বনেইলের অনুমতি পরীক্ষা করুন
gu_in: કૃપા કરીને ચહેરાની ઓળખ અથવા થંબનેલની પરવાનગી તપાસો
kn_in: ದಯವಿಟ್ಟು ಮುಖ ಗುರುತಿಸುವಿಕೆ ಅಥವಾ ಥಂಬ್‌ನೇಲ್‌ನ ಅನುಮತಿಯನ್ನು ಪರಿಶೀಲಿಸಿ
ml_in: മുഖം തിരിച്ചറിയൽ അല്ലെങ്കിൽ ലഘുചിത്രത്തിന്റെ അനുമതി പരിശോധിക്കുക
mr_in: कृपया चेहरा ओळख किंवा लघुप्रतिमाची परवानगी तपासा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਚਿਹਰੇ ਦੀ ਪਛਾਣ ਜਾਂ ਥੰਬਨੇਲ ਦੀ ਇਜਾਜ਼ਤ ਦੀ ਜਾਂਚ ਕਰੋ
ru: пожалуйста, проверьте разрешение на распознавание лиц или миниатюры
ta_in: முகம் அங்கீகாரம் அல்லது சிறுபடத்தின் அனுமதியைச் சரிபார்க்கவும்
te_in: దయచేసి ముఖ గుర్తింపు లేదా సూక్ష్మచిత్రం యొక్క అనుమతిని తనిఖీ చేయండి

source: please we don't have credential so first time login with email and password
bn_in: অনুগ্রহ করে আমাদের কাছে শংসাপত্র নেই তাই প্রথমবার ইমেল এবং পাসওয়ার্ড দিয়ে লগইন করুন
gu_in: મહેરબાની કરીને અમારી પાસે ઓળખપત્ર નથી તેથી પ્રથમ વખત ઈમેલ અને પાસવર્ડ વડે લોગીન કરો
kn_in: ದಯವಿಟ್ಟು ನಾವು ರುಜುವಾತುಗಳನ್ನು ಹೊಂದಿಲ್ಲ ಆದ್ದರಿಂದ ಇಮೇಲ್ ಮತ್ತು ಪಾಸ್‌ವರ್ಡ್‌ನೊಂದಿಗೆ ಮೊದಲ ಬಾರಿಗೆ ಲಾಗಿನ್ ಮಾಡಿ
ml_in: ദയവായി ഞങ്ങൾക്ക് ക്രെഡൻഷ്യലുകൾ ഇല്ല അതിനാൽ ഇമെയിലും പാസ്‌വേഡും ഉപയോഗിച്ച് ആദ്യമായി ലോഗിൻ ചെയ്യുക
mr_in: कृपया आमच्याकडे क्रेडेन्शियल्स नाहीत म्हणून प्रथमच ईमेल आणि पासवर्डसह लॉगिन करा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਸਾਡੇ ਕੋਲ ਪ੍ਰਮਾਣ ਪੱਤਰ ਨਹੀਂ ਹਨ ਇਸ ਲਈ ਪਹਿਲੀ ਵਾਰ ਈਮੇਲ ਅਤੇ ਪਾਸਵਰਡ ਨਾਲ ਲੌਗਇਨ ਕਰੋ
ru: пожалуйста, у нас нет учетных данных, поэтому в первый раз войдите с адресом электронной почты и паролем
ta_in: தயவு செய்து எங்களிடம் நற்சான்றிதழ்கள் இல்லை எனவே முதல் முறையாக மின்னஞ்சல் மற்றும் கடவுச்சொல் மூலம் உள்நுழையவும்
te_in: దయచేసి మా వద్ద ఆధారాలు లేవు కాబట్టి మొదటిసారి ఇమెయిల్ మరియు పాస్‌వర్డ్‌తో లాగిన్ చేయండి

source: can't find image plase save the image from clicked on BESNU list when display data then from + button choose the save option
bn_in: বেসনু তালিকায় ক্লিক করা থেকে ছবিটি সংরক্ষণ করার স্থান খুঁজে পাচ্ছেন না যখন ডেটা প্রদর্শন করুন তারপর + বোতাম থেকে সংরক্ষণ বিকল্পটি বেছে নিন
gu_in: ઇમેજ શોધી શકતા નથી, બેસનુ લિસ્ટ પર ક્લિક કર્યા પછી ઇમેજને સાચવો જ્યારે ડેટા ડિસ્પ્લે કરો પછી + બટનમાંથી સેવ વિકલ્પ પસંદ કરો
kn_in: ಚಿತ್ರದ ಸ್ಥಳವನ್ನು ಕಂಡುಹಿಡಿಯಲಾಗುತ್ತಿಲ್ಲ ಡೇಟಾವನ್ನು ಪ್ರದರ್ಶಿಸಿದಾಗ ಬೆಸ್ನು ಪಟ್ಟಿಯಲ್ಲಿ ಕ್ಲಿಕ್ ಮಾಡಿದ ಚಿತ್ರವನ್ನು ಉಳಿಸಿ ನಂತರ + ಬಟನ್ ನಿಂದ ಉಳಿಸು ಆಯ್ಕೆಯನ್ನು ಆರಿಸಿ
ml_in: ഇമേജ് സ്ഥലം കണ്ടെത്താൻ കഴിയുന്നില്ല, ഡാറ്റ പ്രദർശിപ്പിക്കുമ്പോൾ BESNU ലിസ്റ്റിൽ ക്ലിക്കുചെയ്‌തതിൽ നിന്ന് ചിത്രം സംരക്ഷിക്കുക, തുടർന്ന് + എന്നതിൽ നിന്ന് സംരക്ഷിക്കുക ഓപ്ഷൻ തിരഞ്ഞെടുക്കുക
mr_in: बेसनू सूचीवर क्लिक केल्यावर प्रतिमा जतन करण्याचे ठिकाण सापडत नाही तेव्हा डेटा प्रदर्शित केल्यानंतर + बटण वरून सेव्ह पर्याय निवडा
pa_in: ਬੇਸਨੂ ਸੂਚੀ 'ਤੇ ਕਲਿੱਕ ਕਰਨ ਤੋਂ ਬਾਅਦ ਚਿੱਤਰ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰਨ ਲਈ ਜਗ੍ਹਾ ਨਹੀਂ ਮਿਲ ਸਕਦੀ ਹੈ, ਜਦੋਂ ਡੇਟਾ ਡਿਸਪਲੇ ਕਰੋ, ਫਿਰ + ਬਟਨ ਤੋਂ ਸੇਵ ਵਿਕਲਪ ਚੁਣੋ।
ru: не могу найти изображение, пожалуйста, сохраните изображение из списка Изображение при отображении данных, затем с помощью кнопки + выберите вариант сохранения
ta_in: படத்தைக் கண்டுபிடிக்க முடியவில்லை, தரவைக் காண்பிக்கும் போது பெஸ்னு பட்டியலில் கிளிக் செய்வதிலிருந்து படத்தைச் சேமிக்கவும், பின்னர் + பொத்தானில் இருந்து சேமி விருப்பத்தைத் தேர்ந்தெடுக்கவும்
te_in: చిత్రం కనుగొనబడలేదు, డేటాను ప్రదర్శించేటప్పుడు స్క్వాట్ జాబితాపై క్లిక్ చేసిన చిత్రాన్ని సేవ్ చేయండి, ఆపై + బటన్ నుండి సేవ్ ఎంపికను ఎంచుకోండి

source: tervi information not found
bn_in: তেরো তথ্য পাওয়া যায়নি
gu_in: તેરવી માહિતી મળી નથી
kn_in: ಹದಿಮೂರು ಮಾಹಿತಿ ಕಂಡುಬಂದಿಲ್ಲ
ml_in: പതിമൂന്ന് വിവരങ്ങൾ കണ്ടെത്തിയില്ല
mr_in: तेरा माहिती सापडली नाही
pa_in: ਤੇਰ੍ਹਾਂ ਜਾਣਕਾਰੀ ਨਹੀਂ ਮਿਲੀ
ru: терви информация не найдена
ta_in: டெர்வி தகவல் கிடைக்கவில்லை
te_in: టెర్వి సమాచారం కనుగొనబడలేదు

source: Email or Mobile number does not match
bn_in: ইমেল বা মোবাইল নম্বর মেলে না
gu_in: ઈમેલ કે મોબાઈલ નંબર મેળ ખાતા નથી
kn_in: ಇಮೇಲ್ ಅಥವಾ ಮೊಬೈಲ್ ಸಂಖ್ಯೆ ಹೊಂದಿಕೆಯಾಗುತ್ತಿಲ್ಲ
ml_in: ഇമെയിലോ മൊബൈൽ നമ്പറോ പൊരുത്തപ്പെടുന്നില്ല
mr_in: ईमेल किंवा मोबाईल नंबर जुळत नाही
pa_in: ਈਮੇਲ ਜਾਂ ਮੋਬਾਈਲ ਨੰਬਰ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ
ru: Электронная почта или номер мобильного телефона не совпадают
ta_in: மின்னஞ்சல் அல்லது மொபைல் எண் பொருந்தவில்லை
te_in: ఇమెయిల్ లేదా మొబైల్ నంబర్ సరిపోలలేదు

source: please select preferable langauge
bn_in: অনুগ্রহ করে পছন্দের ভাষা নির্বাচন করুন
gu_in: કૃપા કરીને પ્રાધાન્યક્ષમ ભાષા પસંદ કરો
kn_in: ದಯವಿಟ್ಟು ಆದ್ಯತೆಯ ಭಾಷೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ദയവായി അഭിലഷണീയമായ ഭാഷ തിരഞ്ഞെടുക്കുക
mr_in: कृपया श्रेयस्कर भाषा निवडा
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਤਰਜੀਹੀ ਭਾਸ਼ਾ ਚੁਣੋ
ru: пожалуйста, выберите предпочтительный язык
ta_in: விருப்பமான மொழியைத் தேர்ந்தெடுக்கவும்
te_in: దయచేసి ప్రాధాన్యత గల భాషను ఎంచుకోండి

source: Are you sure you want to delete Database
bn_in: আপনি কি নিশ্চিত আপনি ডাটাবেস মুছে ফেলতে চান
gu_in: શું તમે ખરેખર ડેટાબેઝ કાઢી નાખવા માંગો છો
kn_in: ಡೇಟಾಬೇಸ್ ಅನ್ನು ಅಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ
ml_in: നിങ്ങൾക്ക് ഡാറ്റാബേസ് ഇല്ലാതാക്കണമെന്ന് തീർച്ചയാണോ
mr_in: तुमची खात्री आहे की तुम्ही डेटाबेस हटवू इच्छिता
pa_in: ਕੀ ਤੁਸੀਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਡੇਟਾਬੇਸ ਨੂੰ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ
ta_in: தரவுத்தளத்தை நிச்சயமாக நீக்க விரும்புகிறீர்களா
te_in: మీరు ఖచ్చితంగా డేటాబేస్‌ని తొలగించాలనుకుంటున్నారా
